[
  "table-editor-obsidian",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "obsidian-charts",
  "obsidian-icons-plugin",
  "obsidian-reading-time",
  "breadcrumbs",
  "obsidian-autocomplete-plugin",
  "obsidian-plantuml"
]